Repository: uzbsobirov/Invest-bot
Catalog: locales/*/LC_MESSAGES/mybot.po
Languages: ru

source: 📰 Bot haqida
ru: 📰 О боте

source: <b>METAGO BOT NIMA ❓ - NEGA BIZGA PUL TO'LAYDI</b> 💰❓ - MetaGo 2017 yil AQSH da tashkil etildi va o'zining MAG Kriptovalyutasiga ega ✅ - Joriy Yilda MetaGo arbitraj loyihasi keng ommaga taqdim etildi ✅ - MetaGo Kriptovalyuta oldi sottisi bilan shug'ullanadi va foydani darajalarga asoslab ikkiga bo'ladi : 🟢 PREMIUM / yani bunda kunlik foyda siz kiritgan summaning 3.4% ni tashkil qiladi.500$ bilan boshlanadi. 🔵 STANDARD / yani bunda kunlik foyda siz kiritgan summaning 2.3% ni tashkil qiladi. 50$ bilan boshlanadi. 🟡 MINIMUM / yani bunda kunlik foyda siz kiritgan summaning 1.8% ni tashkil qiladi. 30 $ bilan boshlanadi. 💰Eng kam yechib olish 10 $ 💰Eng ko'p yechib olish 10000 $ - bir martalik zayavkada 🏛️Hisobingizga 72 soat davomida tushadi✅
ru: "<b>ЧТО ТАКОЕ METAGO BOT ❓ - ПОЧЕМУ ОН ПЛАТИТ НАМ</b> 💰❓ - MetaGo была основана в США в 2017 году и имеет собственный MAGИмеет криптовалюту ✅ - В этом году арбитражный проект MetaGo был представлен публике ✅ - MetaGo занимается торговлей криптовалютой и получает прибыль от делится на две части по уровням : ПРЕМИУМ / т.е. ежедневная прибыль составляет 3,4% от суммы, которую вы вложилиустраивает.начинается с 500 долларов. 🔵 СТАНДАРТ / т.е. ежедневная прибыль составляет 2,3% от суммы, которую вы ввелиустраивает. начинается с $50. МИНИМУМ / т.е. ежедневная прибыль составляет 1,8% от суммы, которую вы ввелинаборы. начинаются с $30. 💰Минимальный вывод $10 💰Максимальный вывод $10000 - Один депозит 🏛️Зачисление на ваш счет в течение 72 часов"

source: METAGO – dunyodagi yetakchi aqlli moliyaviy boshqaruv platformasi hisoblanib, kompaniya shtab-kvartirasi Koloradoda, Gʻarbiy AQShda joylashgan. METAGO AQSH Moliya byurosi tomonidan tartibga solinadi, siz bizning kompaniyamizning barcha malakalari, sertifikatlari, biznesi, litsenziyalari va hokazolarni tekshirishingiz mumkin. Google play doʻkonida ham yuklab olish mumkin. METAGO bosh ofisi 2017 yilda tashkil etilgan. METAGO dunyodagi eng professional miqdoriy platforma boʻlib, yaxshi miqdoriy platforma boʻlish uchun barcha masʼuliyatni oʻz zimmasiga oladi✅️при условии, что штаб-квартира компании находится в Колорадо, на западе СШАнаходится. METAGO регулируется Министерством финансов США, вы все квалификации, сертификаты, бизнес нашей компании,вы можете проверить лицензии и т.д. Google playтакже можно скачать в магазине. Головной офис METAGO основан в 2017 году«взять на себя полную ответственность за то, чтобы быть хорошей количественной платформой»возьму"
ru: "🇺🇿 MetaGo Bot - также имеет свои филиалы в Узбекистане, в настоящее время имеет сообщества многих пользователей и «Также благотворительные акции из-за их высокого дохода» держит. 🤑MetaGo Bot - не только население мира, даже жители мусульманских стран«теплота из-за надежного и быстрого источника дохода» был встречен, и многие страны теперь имеют свои достижение своей мечты и жизнь в достатке"

source: 💻 Admin panel
ru: 💻 Панель администратора

source: <b>Admin panelga xush kelibsiz</b>
ru: <b>Добро пожаловать в панель администратора</b>

source: ☎️ Murojaat uchun
ru: ☎️ Для ознакомления

source: <b>Murojaat uchun admin_panel👇</b>
ru: <b>Связаться с admin_panel👇</b>

source: <b>Assalomu aleykum hurmatli mijoz! Siz bu bot orqali kriptovalyutalarga investitsiya kiritib olishingiz mumkin</b>
ru: "<b>Здравствуйте, дорогой клиент! Вы можете купить криптовалюту через этого ботаВы можете инвестировать</b>"

source: O'zingizga kerakli bo'lgan tarifni tanlang👇
ru: Выберите нужный вам тариф

source: <b>📋Quyidagi to'lov turlaridan birini tanlang:</b>
ru: <b>📋Выберите один из способов оплаты ниже:</b>

source: <b>Asosiy menu</b>
ru: <b>Главное меню</b>

source: 💰 Balans
ru: 💰 Баланс

source: 💰 Kiritgan summa: {} 🔹 Kriptovalyuta: {} ⏳ Kunlik foiz: {} 💸 Hozirgi balans: {} so'm
ru: "💰 Введено: {} 🔹 Криптовалюта: {} ⏳ Ежедневный процент: {} «💸 Текущий баланс: {} сум»

source: <b>Karta raqami va karta kimni nomida ekanligini ko'rsating👇 <code>8600777766668888/Falonchi Falonchiyev</code></b>
ru: "<b>Укажите номер карты и название карты 👇 <code>8600777766668888/Фалончи Фалончиев</code></b>"

source: Admin tez orada to'lov qiladi
ru: Админ скоро заплатит

source: Yaroqsiz karta boshqattan kiriting <code>8600777766668888/Falonchi Falonchiyev</code>
ru: "Повторно введите неверную карту <code>8600777766668888/Фалончи Фалончиев</code>"

source: <b>Botdan faqat eng kam miqdorda 100.000 so'm chiqarib olishingiz mumkin</b>
ru: "<b>Вы можете вывести с бота только минимальную сумму 100 000 сумоввозможный"

source: <b>🔹 Kriptovalyuta: Maximum LTC 📋To'lov tizimi: Payeer 💳 Hamyon: <code>P1092553472</code> 📝 Izoh: <code>{}</code>, LTC ❗️Qo'shimcha: Diqqat! izoh kiritishni unutsangiz yoki noto'g'ri kiritsangiz hisobingizga pul tushmaydi! Bu kabi holatlarda, biz bilan bog'lanishingiz mumkin. 🔊To'lov haqidagi chekni shu yerga yuboring</b>
ru: "<b>🔹 Криптовалюта: Максимальная LTC 📋Платежная система: Payeer 💳 Кошелек: <code>P1092553472</code> 📝 Комментарий: <code>{}</code>, LTC ❗️Дополнительно: Внимание! если вы забыли ввести комментарий или ошиблисьЕсли вы войдете, деньги не будут зачислены на ваш счет! В таких случаях с намиВы можете подключиться. 🔊Отправьте сюда квитанцию ​​об оплате</b>"

source: <b>🔹 Kriptovalyuta: Standart ETH 📋To'lov tizimi: Payeer 💳 Hamyon: <code>P1092553472</code> 📝 Izoh: <code>{}</code>, ETH ❗️Qo'shimcha: Diqqat! izoh kiritishni unutsangiz yoki noto'g'ri kiritsangiz hisobingizga pul tushmaydi! Bu kabi holatlarda, biz bilan bog'lanishingiz mumkin. 🔊To'lov haqidagi chekni shu yerga yuboring</b>
ru: "<b>🔹 Криптовалюта: ETH по умолчанию 📋Платежная система: Payeer 💳 Кошелек: <code>P1092553472</code> 📝 Комментарий: <code>{}</code>, ETH ❗️Дополнительно: Внимание! если вы забыли ввести комментарий или ошиблисьЕсли вы войдете, деньги не будут зачислены на ваш счет! В таких случаях с намиВы можете подключиться. 🔊Отправьте сюда квитанцию ​​об оплате</b>"

source: <b>🔹 Kriptovalyuta: Premium BTC 📋To'lov tizimi: Payeer 💳 Hamyon: <code>P1092553472</code> 📝 Izoh: <code>{}</code>, BTC ❗️Qo'shimcha: Diqqat! izoh kiritishni unutsangiz yoki noto'g'ri kiritsangiz hisobingizga pul tushmaydi! Bu kabi holatlarda, biz bilan bog'lanishingiz mumkin. 🔊To'lov haqidagi chekni shu yerga yuboring</b>
ru: "<b>🔹 Криптовалюта: Premium BTC 📋Платежная система: Payeer 💳 Кошелек: <code>P1092553472</code> 📝 Комментарий: <code>{}</code>, BTC ❗️Дополнительно: Внимание! если вы забыли ввести комментарий или ошиблисьЕсли вы войдете, деньги не будут зачислены на ваш счет! В таких случаях с намиВы можете подключиться. 🔊Отправьте сюда квитанцию ​​об оплате</b>"

source: <b>🔹 Kriptovalyuta: Maximum LTC 📋To'lov tizimi: Qiwi 💳 Hamyon: <code>79955910342</code> 📝 Izoh: <code>{}</code>, LTC ❗️Qo'shimcha: Diqqat! izoh kiritishni unutsangiz yoki noto'g'ri kiritsangiz hisobingizga pul tushmaydi! Bu kabi holatlarda, biz bilan bog'lanishingiz mumkin. 🔊To'lov haqidagi chekni shu yerga yuboring</b>
ru: "<b>🔹 Криптовалюта: Максимальная LTC 📋Платежная система: Qiwi 💳 Кошелек: <code>79955910342</code> 📝 Комментарий: <code>{}</code>, LTC ❗️Дополнительно: Внимание! если вы забыли ввести комментарий или ошиблисьЕсли вы войдете, деньги не будут зачислены на ваш счет! В таких случаях с намиВы можете подключиться. 🔊Отправьте сюда квитанцию ​​об оплате</b>"

source: <b>🔹 Kriptovalyuta: Standart ETH 📋To'lov tizimi: Qiwi 💳 Hamyon: <code>79955910342</code> 📝 Izoh: <code>{}</code>, ETH ❗️Qo'shimcha: Diqqat! izoh kiritishni unutsangiz yoki noto'g'ri kiritsangiz hisobingizga pul tushmaydi! Bu kabi holatlarda, biz bilan bog'lanishingiz mumkin. 🔊To'lov haqidagi chekni shu yerga yuboring</b>
ru: "<b>🔹 Криптовалюта: ETH по умолчанию 📋Платежная система: Qiwi 💳 Кошелек: <code>79955910342</code> 📝 Комментарий: <code>{}</code>, ETH ❗️Дополнительно: Внимание! если вы забыли ввести комментарий или ошиблисьЕсли вы войдете, деньги не будут зачислены на ваш счет! В таких случаях с намиВы можете подключиться. 🔊Отправьте сюда квитанцию ​​об оплате</b>"

source: <b>🔹 Kriptovalyuta: Premium BTC 📋To'lov tizimi: Qiwi 💳 Hamyon: <code>79955910342</code> 📝 Izoh: <code>{}</code>, BTC ❗️Qo'shimcha: Diqqat! izoh kiritishni unutsangiz yoki noto'g'ri kiritsangiz hisobingizga pul tushmaydi! Bu kabi holatlarda, biz bilan bog'lanishingiz mumkin. To'lovni tasdiqlash uchun chek yuborish shart! 🔊To'lov haqidagi chekni shu yerga yuboring</b>
ru: "<b>🔹 Криптовалюта: Premium BTC 📋Платежная система: Qiwi 💳 Кошелек: <code>79955910342</code> 📝 Комментарий: <code>{}</code>, BTC ❗️Дополнительно: Внимание! если вы забыли ввести комментарий или ошиблисьЕсли вы войдете, деньги не будут зачислены на ваш счет! В таких случаях с намивы можете связаться со мной. Для подтверждения платежа требуется чек! 🔊Отправьте сюда квитанцию ​​об оплате</b>"

source: <b>🔹 Kriptovalyuta: Maximum LTC 📋To'lov tizimi: Binance 💳 Hamyon: <code>P1092553472</code> 📝 Izoh: <code>{}</code>, LTC ❗️Qo'shimcha: Diqqat! izoh kiritishni unutsangiz yoki noto'g'ri kiritsangiz hisobingizga pul tushmaydi! Bu kabi holatlarda, biz bilan bog'lanishingiz mumkin. 🔊To'lov haqidagi chekni shu yerga yuboring</b>
ru: "<b>🔹 Криптовалюта: Максимальная LTC 📋Платежная система: Binance 💳 Кошелек: <code>P1092553472</code> 📝 Комментарий: <code>{}</code>, LTC ❗️Дополнительно: Внимание! если вы забыли ввести комментарий или ошиблисьЕсли вы войдете, деньги не будут зачислены на ваш счет! В таких случаях с намиВы можете подключиться. 🔊Отправьте сюда квитанцию ​​об оплате</b>"

source: <b>🔹 Kriptovalyuta: Standart ETH 📋To'lov tizimi: Binance 💳 Hamyon: <code>P1092553472</code> 📝 Izoh: <code>{}</code>, ETH ❗️Qo'shimcha: Diqqat! izoh kiritishni unutsangiz yoki noto'g'ri kiritsangiz hisobingizga pul tushmaydi! Bu kabi holatlarda, biz bilan bog'lanishingiz mumkin. 🔊To'lov haqidagi chekni shu yerga yuboring</b>
ru: "<b>🔹 Криптовалюта: ETH по умолчанию 📋Платежная система: Binance 💳 Кошелек: <code>P1092553472</code> 📝 Комментарий: <code>{}</code>, ETH ❗️Дополнительно: Внимание! если вы забыли ввести комментарий или ошиблисьЕсли вы войдете, деньги не будут зачислены на ваш счет! В таких случаях с намиВы можете подключиться. 🔊Отправьте сюда квитанцию ​​об оплате</b>"

source: <b>🔹 Kriptovalyuta: Premium BTC 📋To'lov tizimi: Binance 💳 Hamyon: <code>P1092553472</code> 📝 Izoh: <code>{}</code>, BTC ❗️Qo'shimcha: Diqqat! izoh kiritishni unutsangiz yoki noto'g'ri kiritsangiz hisobingizga pul tushmaydi! Bu kabi holatlarda, biz bilan bog'lanishingiz mumkin. 🔊To'lov haqidagi chekni shu yerga yuboring</b>
ru: "<b>🔹 Криптовалюта: Premium BTC 📋Платежная система: Binance 💳 Кошелек: <code>P1092553472</code> 📝 Комментарий: <code>{}</code>, BTC ❗️Дополнительно: Внимание! если вы забыли ввести комментарий или ошиблисьЕсли вы войдете, деньги не будут зачислены на ваш счет! В таких случаях с намиВы можете подключиться. 🔊Отправьте сюда квитанцию ​​об оплате</b>"

source: Chek adminlarga yuborildi. Admin tez orada chekni tekshirib xisobingizni to'ldirishadi
ru: "Чек отправлен администраторам. Администрация скоро проверит чек и вашу учетную записьнаполнять"

source: 🔗 Referal
ru: 🔗 Реферал

source: Sizning referalingiz: {} ta 🎁Metago Botdan Sizga har bir taklif qilgan dòstingiz uchun 5$ gacha bonus beriladi va ular balansini har gal to'ldirganida sizga 1foiz oyda taqdim etiladi!✅️ Sizning link: <code>{}</code>
ru: "Ваш реферал: {} ta «🎁Бонус до $5 за каждого друга, которого вы пригласили с помощью Metago Bot»дается, и они дают вам 1% в месяц каждый раз, когда они пополняют свой баланссойдет! ✅️ Ваша ссылка: <code>{}</code>"

source: <b>Agar sizda biror bitta muammo bo'lsa yoki taklifingiz bo'lsa adminga murojaat qiling!</b>
ru: "<b>Если у вас возникли проблемы или предложения к администратору подать заявку!</b>"

source: <b>Sizning hisobingizga 50.000 so'n qo'shildi</b>
ru: <b>На ваш счет добавлено 50 000 су</b>

source: ✳️ Vip tariflar
ru: ✳️ VIP тарифы

source: Premium BTC 👇 Premium BTC <code>3.4%</code> 🧾Shartnoma <code>30</code> kun Minimal summa: <code>5.000.000</code> sum
ru: "Премиум BTC 👇 Премиум BTC <code>3,4%</code> 🧾Контракт <code>30</code> дней Минимальная сумма: <code>5 000 000</code> сум"

source: Standart ETH 👇 Standart ETH <code>2.3%</code> 🧾Shartnoma <code>30</code> kun Minimal summa: <code>500.000</code> sum Стандарт ETH <code>2,3%</code> 🧾Контракт <code>30</code> дней Минимальная сумма: <code>500.000</code> сум"
ru: "Максимальный LTC 👇 Максимум LTC <code>1,8%</code> 🧾Контракт <code>30</code> дней Минимальная сумма: <code>300.000</code> сум"

source: <b>Foydalanuvchi idsini kiriting👇</b>
ru: <b>Введите свой идентификатор пользователя👇</b>

source: Kechirasiz bu foydalanuvchi <code>{}</code> ni sotib olgan ekan
ru: Извините, этот пользователь купил <code>{}</code>

source: Yaxshi endi foydalanuvchi qaysi kriptovalyuta olganini tanlang👇
ru: Ну а теперь выбирайте, какую криптовалюту получил пользователь👇

source: Iltimos faqat raqamlardan foydalaning Namuna: <code>1393587687</code>
ru: "Используйте только цифры Пример: <code>1393587687</code>"

source: Yaxshi endi foydalanuvchi balansini nechi so'm bilan to'ldirmoqchi ekanliginzini yozing Namuna: <code>50000</code>
ru: "Хорошо, теперь на сколько сумов пользователь хочет пополнить баланснапиши, что ты пПример: <code>50000</code>"

source: Foydalanuvchi balansi {} so'm bilan to'ldirildi✅
ru: Баланс пользователя пополнен на {} сумов

source: Hisobingiz {} so'm bilan to'ldirildi, iltimos hisobingizni tekshiring
ru: Ваш счет пополнен на {} сумов, проверьте свой счет

source: <b>Reklamani yuboring...</b>
ru: <b>Подать объявление...</b>

source: <b>🔖Reklama <code>{}</code> ta foydalanuvchiga yuborish boshlandi</b>
ru: <b>🔖Реклама начала рассылаться пользователям <code>{}</code></b>

source: Uzur xatolik yuz berdi, keyinroq urinib ko'ring!
ru: Извините, произошла ошибка, повторите попытку позже!

source: ✅ Reklama {} / {} ta foydalanuvchiga yuborildi ❌ Reklama {} / {} ta foydalanuvchiga yuborilmadi
ru: " ✅ Объявление отправлено {} / {} пользователям ❌ Объявление не отправлено {}/{} пользователям"

source: <b>📅 Bugungi sana: {} 🕰 Hozirgi vaqt: {} 📊 Bot obunachilari soni: {} ⚡️ @{}</b>
ru: "<b>📅 Сегодняшняя дата: {} 🕰 Текущее время: {} 📊 Количество подписчиков бота: {} ⚡️ @{}</b>"

source: 📊 Statistika
ru: 📊 Статистика

source: 🗞 Xabar yuborish
ru: 🗞 Отправить сообщение

source: ➕ Pul kiritish
ru: ➕ Депозит

source: ◀️ Orqaga
ru: ◀️ Назад

source: Premium BTC
ru: Премиум BTC

source: Standart ETH
ru: Стандарт ETH

source: Maximum LTC
ru: Максимальная LTC

source: ☎️ Metago Admin
ru: ☎️ Администратор Метаго

source: ✅ Sotib olish
ru: ✅ Покупка

source: 📤 Pul chiqarish
ru: 📤 Снятие наличных

source: 📨 Bog'lanish
ru: 📨 Контакты

source: ✅ To'lash
ru: ✅ Оплата

source: ❌ Bekor qilish
ru: ❌ Отмена

source: 📲 Do'stlarga ulashish
ru: 📲 Поделиться с друзьями

source: 🆘 Admin
ru: 🆘 Админ
